[ShopInfo]
$*shopInfo-G08_Malaya-local_name=Malaya's Flower Stall
$*shopInfo-H09_Merchant14-local_name=[Unused] Spezia Grocery Store
$*shopInfo-L10_Klana-local_name=General Shop
$*shopInfo-K07_Vachel-local_name=Plant Shop
$*shopInfo-F14_Loreta-local_name=Shadow Crab Meat Shop
$*shopInfo-F14_KaraelMarket-local_name=General Goods Street Vendor
$*shopInfo-F07_Sadoc-local_name=Sadoc's Shadow Shop
$*shopInfo-F07_Reina-local_name=Reina's Gift Shop
$*shopInfo-K11_Grape-local_name=Getis' Grape Shop
$*shopInfo-N12_Mooi-local_name=Moi's Store
$*shopInfo-N12_1_Seruuk_02-local_name=Seoeok's Shop
$*shopInfo-E11_Reni-local_name=Coconut Juice Shop
$*shopInfo-J09_Peregrine-local_name=General Shop
$*shopInfo-N13_Kuen_Shop-local_name=Kuen's Shop
$*shopInfo-N13_Shop_01-local_name=
$*shopInfo-Cinis_shop-local_name=[Unused] Cinis Shop
$*shopInfo-RuneSynthesize_shop-local_name=Spirit Fusion Material Shop
$*shopInfo-RP_food_meat-local_name=
$*shopInfo-RP_food_bread-local_name=
$*shopInfo-RP_food_fruit-local_name=
$*shopInfo-RP_food_special-local_name=
$*shopInfo-RP_food_chilly-local_name=
$*shopInfo-RP_food_saffron-local_name=
$*shopInfo-RP_food_mint-local_name=
$*shopInfo-RP_Potion_shop-local_name=
$*shopInfo-test_01-local_name=
$*shopInfo-equipmentShop_01-local_name=Equipment Shop
$*shopInfo-equipmentShop_05-local_name=[Unused] Equipment Shop
$*shopInfo-equipmentShop_08-local_name=[Unused] Equipment Shop
$*shopInfo-equipmentShop_12-local_name=[Unused] Equipment Shop
$*shopInfo-equipmentShop_18-local_name=[Unused] Equipment Shop
$*shopInfo-equipmentShop_23-local_name=[Unused] Equipment Shop
$*shopInfo-equipmentShop_28-local_name=[Unused] Equipment Shop
$*shopInfo-equipmentShop_31-local_name=[Unused] Equipment Shop
$*shopInfo-CPShop_01-local_name=Combat Point Shop
$*shopInfo-CPShop_02-local_name=Combat Point Shop
$*shopInfo-BPShop_01-local_name=[Unused] Discovery Point Shop
$*shopInfo-TamingShop_01-local_name=[Unused] Taming Tool Shop
$*shopInfo-TamingMountShop_01-local_name=[Unused] Taming Tool & Mount Shop
$*shopInfo-MountShop_01-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_02-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_03-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_04-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_05-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_06-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_07-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_08-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_09-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_10-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_11-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_12-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_13-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_14-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_15-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_16-local_name=[Unused] Mount Shop
$*shopInfo-MountShop_17-local_name=[Unused] Mount Shop
$*shopInfo-TacticShop_01-local_name=Battle Support Shop
$*shopInfo-GroceryShop_01-local_name=General Shop
$*shopInfo-gather_tool_shop-local_name=Gathering Tool Shop
$*shopInfo-craft_material_shop-local_name=Craft Material Shop
$*shopInfo-RP_reward_shop_U-local_name=Unión Reign Point Reward Shop
$*shopInfo-RP_reward_shop_H-local_name=Hieron Reign Point Reward Shop
$*shopInfo-PotionShop_01-local_name=Potion Boutique
$*shopInfo-RP_reward_shop_RO_only_U-local_name=High Praetor's Reign Point Shop
$*shopInfo-RP_reward_shop_RO_only_H-local_name=Protector Marshall's Reign Point Shop
$*shopInfo-RP_test_shop-local_name=
$*shopInfo-bpcpdp_shop-local_name=
$*shopInfo-BPShop_020-local_name=[Unused] Discovery Point Shop
$*shopInfo-CPShop_020-local_name=Combat Point Shop
$*shopInfo-DPShop_020-local_name=Dungeon Point Shop
$*shopInfo-CPShop_020_H-local_name=Combat Point Shop
$*shopInfo-Shop_15_Dungeon-local_name=Equipment/Potion Shop
$*shopInfo-Shop_23_Dungeon-local_name=Equipment/Potion Shop
$*shopInfo-EventShop-local_name=Event Shop
$*shopInfo-ChallengeTower_BP_Shop-local_name=Bracelet Enhancement Material Merchant
$*shopInfo-craft_material_shop_Smith-local_name=Armorsmithing Craft Material Shop
$*shopInfo-craft_material_shop_Enchant-local_name=Enchanting Material Shop
$*shopInfo-craft_material_shop_handiwork-local_name=Handiwork Craft Material Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv1-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv2-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv3-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv4-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_04-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_04-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_04-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_04-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_01-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_04-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_01-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_02-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_03-local_name=Summon Scroll Shop
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_04-local_name=Summon Scroll Shop
$*shopInfo-G08_Malaya-description=Malaya's Flower Stall
$*shopInfo-H09_Merchant14-description=Sells sugar cookies that stop the tears right away.
$*shopInfo-L10_Klana-description=Sells anything that can be sold.
$*shopInfo-K07_Vachel-description=Plant Shop
$*shopInfo-F14_Loreta-description=Sells delicious Hermit Crab meat.
$*shopInfo-F14_KaraelMarket-description=Karael's Street Vendor Stall
$*shopInfo-F07_Sadoc-description=Sadoc's Shadow Shop
$*shopInfo-F07_Reina-description=Reina's General Shop (Temp)
$*shopInfo-K11_Grape-description=Getis' Grape Shop
$*shopInfo-N12_Mooi-description=The Mascu merchant Moi's shop.
$*shopInfo-N12_1_Seruuk_02-description=Forest hunter Seoeok's chic-chic shop.
$*shopInfo-E11_Reni-description=Refreshing coconut juice
$*shopInfo-J09_Peregrine-description=Skaa Village General Shop
$*shopInfo-N13_Kuen_Shop-description=A shop that sells Muskox feed.
$*shopInfo-N13_Shop_01-description=Sells general goods and taming tools.
$*shopInfo-Cinis_shop-description=A shop where you can use Cinis to buy Spirits
$*shopInfo-RuneSynthesize_shop-description=A shop where you can buy Spirit fusion materials.
$*shopInfo-RP_food_meat-description=An RP product.
$*shopInfo-RP_food_bread-description=An RP product.
$*shopInfo-RP_food_fruit-description=An RP product.
$*shopInfo-RP_food_special-description=An RP product.
$*shopInfo-RP_food_chilly-description=An RP product.
$*shopInfo-RP_food_saffron-description=An RP product.
$*shopInfo-RP_food_mint-description=An RP product.
$*shopInfo-RP_Potion_shop-description=An RP product.
$*shopInfo-test_01-description=A shop for testing.
$*shopInfo-equipmentShop_01-description=Sells weapons and armor
$*shopInfo-equipmentShop_05-description=Sells weapons and armor
$*shopInfo-equipmentShop_08-description=Sells weapons and armor
$*shopInfo-equipmentShop_12-description=Sells weapons and armor
$*shopInfo-equipmentShop_18-description=Sells weapons and armor
$*shopInfo-equipmentShop_23-description=Sells weapons and armor
$*shopInfo-equipmentShop_28-description=Sells weapons and armor
$*shopInfo-equipmentShop_31-description=Sells weapons and armor
$*shopInfo-CPShop_01-description=You can use Combat Points to exchange for items.
$*shopInfo-CPShop_02-description=You can use Combat Points to exchange for items.
$*shopInfo-BPShop_01-description=You can use Discovery Points to exchange for items.
$*shopInfo-TamingShop_01-description=Sells taming tools.
$*shopInfo-TamingMountShop_01-description=Sells taming tools and mounts.
$*shopInfo-MountShop_01-description=Sells mounts.
$*shopInfo-MountShop_02-description=Sells mounts.
$*shopInfo-MountShop_03-description=Sells mounts.
$*shopInfo-MountShop_04-description=Sells mounts.
$*shopInfo-MountShop_05-description=Sells mounts.
$*shopInfo-MountShop_06-description=Sells mounts.
$*shopInfo-MountShop_07-description=Sells mounts.
$*shopInfo-MountShop_08-description=Sells mounts.
$*shopInfo-MountShop_09-description=Sells mounts.
$*shopInfo-MountShop_10-description=Sells mounts.
$*shopInfo-MountShop_11-description=Sells mounts.
$*shopInfo-MountShop_12-description=Sells mounts.
$*shopInfo-MountShop_13-description=Sells mounts.
$*shopInfo-MountShop_14-description=Sells mounts.
$*shopInfo-MountShop_15-description=Sells mounts.
$*shopInfo-MountShop_16-description=Sells mounts.
$*shopInfo-MountShop_17-description=Sells mounts.
$*shopInfo-TacticShop_01-description=Sells items to enhance battle performance.
$*shopInfo-GroceryShop_01-description=A variety of goods are available.
$*shopInfo-gather_tool_shop-description=Sells Gathering tools and Taming tools.
$*shopInfo-craft_material_shop-description=Sells craft materials.
$*shopInfo-RP_reward_shop_U-description=Sells time-limited Unión Reign Point Reward items.
$*shopInfo-RP_reward_shop_H-description=Sells time-limited Hieron Reign Point Reward items.
$*shopInfo-PotionShop_01-description=Sells potions.
$*shopInfo-RP_reward_shop_RO_only_U-description=Sells time-limited Unión Reign Point Reward items.
$*shopInfo-RP_reward_shop_RO_only_H-description=Sells time-limited Hieron Reign Point Reward items.
$*shopInfo-RP_test_shop-description=Reign Point Evaluation Shop
$*shopInfo-bpcpdp_shop-description=A shop where you can use content tokens to buy items
$*shopInfo-BPShop_020-description=You can use Discovery Points to exchange for items.
$*shopInfo-CPShop_020-description=You can use Combat Points to exchange for items.
$*shopInfo-DPShop_020-description=You can use Dungeon Points to exchange for items.
$*shopInfo-CPShop_020_H-description=You can use Combat Points to exchange for items.
$*shopInfo-Shop_15_Dungeon-description=A shop by the Level 15 Dungeon entrance.
$*shopInfo-Shop_23_Dungeon-description=A shop by the Level 23 Dungeon entrance.
$*shopInfo-EventShop-description=Has items related to Events.
$*shopInfo-ChallengeTower_BP_Shop-description=You can exchange this for Enhancement materials for the Challenge Tower Bracelet.
$*shopInfo-craft_material_shop_Smith-description=Sells craft materials.
$*shopInfo-craft_material_shop_Enchant-description=Sells craft materials.
$*shopInfo-craft_material_shop_handiwork-description=Sells craft materials.
$*shopInfo-ChallengeTower_CT_Shop_Lv1-description=The First Merchant at Rift of Space and Time Stage 1 (Season 1)
$*shopInfo-ChallengeTower_CT_Shop_Lv2-description=The Second Merchant at Rift of Space and Time Stage 1 (Season 1)
$*shopInfo-ChallengeTower_CT_Shop_Lv3-description=The First Merchant at Rift of Space and Time Stage 2 (Season 1)
$*shopInfo-ChallengeTower_CT_Shop_Lv4-description=The Second Merchant at Rift of Space and Time Stage 2 (Season 1)
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_02-description=The First Merchant at Rift of Space and Time Stage 1 (Season 2)
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_02-description=The Second Merchant at Rift of Space and Time Stage 1 (Season 2)
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_02-description=The First Merchant at Rift of Space and Time Stage 2 (Season 2)
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_02-description=The Second Merchant at Rift of Space and Time Stage 2 (Season 2)
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_03-description=The First Merchant at Rift of Space and Time Stage 1 (Season 3)
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_03-description=The Second Merchant at Rift of Space and Time Stage 1 (Season 3)
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_03-description=The First Merchant at Rift of Space and Time Stage 2 (Season 3)
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_03-description=The Second Merchant at Rift of Space and Time Stage 2 (Season 3)
$*shopInfo-ChallengeTower_CT_Shop_Lv1_season_04-description=The First Merchant at Rift of Space and Time Stage 1 (Season 4)
$*shopInfo-ChallengeTower_CT_Shop_Lv2_season_04-description=The Second Merchant at Rift of Space and Time Stage 1 (Season 4)
$*shopInfo-ChallengeTower_CT_Shop_Lv3_season_04-description=The First Merchant at Rift of Space and Time Stage 2 (Season 4)
$*shopInfo-ChallengeTower_CT_Shop_Lv4_season_04-description=The Second Merchant at Rift of Space and Time Stage 2 (Season 4)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_01-description=The First Merchant at Rift of Space and Time Stage 3 (Season 1)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_02-description=The First Merchant at Rift of Space and Time Stage 3 (Season 2)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_03-description=The First Merchant at Rift of Space and Time Stage 3 (Season 3)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv1_season_04-description=The First Merchant at Rift of Space and Time Stage 3 (Season 4)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_01-description=The Second Merchant at Rift of Space and Time Stage 3 (Season 1)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_02-description=The Second Merchant at Rift of Space and Time Stage 3 (Season 2)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_03-description=The Second Merchant at Rift of Space and Time Stage 3 (Season 3)
$*shopInfo-ChallengeTower_ST03_CT_Shop_Lv2_season_04-description=The Second Merchant at Rift of Space and Time Stage 3 (Season 4)
$*lumenaShopInfo-duration-local_name=Short Term - <font color='#f6364b'></font>
$*lumenaShopInfo-consume-local_name=Consumables  - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-util-local_name=Function Extension - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-costume-local_name=Costume - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-costume_Hat-local_name=Hat Costume - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-mount-local_name=Mount Costume - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-pet-local_name=Pet Costume - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-ETC-local_name=Others - <font color='#f6364b'><icon#177></font>
$*lumenaShopInfo-cp_rune-local_name=Spirits - <font color='#a8b220'><icon#178></font>
$*lumenaShopInfo-cp_etc-local_name=Materials - <font color='#a8b220'><icon#178></font>
$*lumenaShopInfo-DP-local_name=Materials - <font color='#ffffff'><icon#179></font>
